{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      ">": 33,
      "?": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "\\": 61,
      "^": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "}": 90,
      "~": 91,
      "": 92,
      "": 93,
      "": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "­": 106,
      "®": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "À": 123,
      "Á": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ñ": 139,
      "Ò": 140,
      "Ó": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "Ý": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "÷": 177,
      "ø": 178,
      "ù": 179,
      "ú": 180,
      "û": 181,
      "ü": 182,
      "ý": 183,
      "þ": 184,
      "ÿ": 185,
      "Ā": 186,
      "ā": 187,
      "Ă": 188,
      "ă": 189,
      "Ą": 190,
      "ą": 191,
      "Ć": 192,
      "ć": 193,
      "Ĉ": 194,
      "ĉ": 195,
      "Ċ": 196,
      "ċ": 197,
      "Č": 198,
      "č": 199,
      "Ď": 200,
      "ď": 201,
      "Đ": 202,
      "đ": 203,
      "Ē": 204,
      "ē": 205,
      "Ĕ": 206,
      "ĕ": 207,
      "Ė": 208,
      "ė": 209,
      "Ę": 210,
      "ę": 211,
      "Ě": 212,
      "ě": 213,
      "Ĝ": 214,
      "ĝ": 215,
      "Ğ": 216,
      "ğ": 217,
      "Ġ": 218,
      "ġ": 219,
      "Ģ": 220,
      "ģ": 221,
      "ĥ": 222,
      "Ħ": 223,
      "ħ": 224,
      "Ĩ": 225,
      "ĩ": 226,
      "Ī": 227,
      "ī": 228,
      "Ĭ": 229,
      "ĭ": 230,
      "Į": 231,
      "į": 232,
      "İ": 233,
      "ı": 234,
      "ĳ": 235,
      "ĵ": 236,
      "Ķ": 237,
      "ķ": 238,
      "ĸ": 239,
      "ĺ": 240,
      "Ļ": 241,
      "ļ": 242,
      "Ľ": 243,
      "ľ": 244,
      "Ł": 245,
      "ł": 246,
      "Ń": 247,
      "ń": 248,
      "Ņ": 249,
      "ņ": 250,
      "Ň": 251,
      "ň": 252,
      "Ŋ": 253,
      "ŋ": 254,
      "Ō": 255,
      "ō": 256,
      "Ŏ": 257,
      "ŏ": 258,
      "Ő": 259,
      "ő": 260,
      "Œ": 261,
      "œ": 262,
      "ŗ": 263,
      "Ř": 264,
      "ř": 265,
      "Ś": 266,
      "ś": 267,
      "ŝ": 268,
      "Ş": 269,
      "ş": 270,
      "Š": 271,
      "š": 272,
      "Ţ": 273,
      "ţ": 274,
      "Ť": 275,
      "ť": 276,
      "Ŧ": 277,
      "Ũ": 278,
      "ũ": 279,
      "Ū": 280,
      "ū": 281,
      "Ŭ": 282,
      "ŭ": 283,
      "Ů": 284,
      "ů": 285,
      "Ű": 286,
      "ű": 287,
      "ų": 288,
      "ŵ": 289,
      "Ŷ": 290,
      "ŷ": 291,
      "ź": 292,
      "Ż": 293,
      "ż": 294,
      "Ž": 295,
      "ž": 296,
      "Ɔ": 297,
      "Ǝ": 298,
      "Ə": 299,
      "Ɛ": 300,
      "Ƒ": 301,
      "ƒ": 302,
      "ƛ": 303,
      "ơ": 304,
      "Ƣ": 305,
      "ƣ": 306,
      "Ƨ": 307,
      "ư": 308,
      "ƴ": 309,
      "Ƶ": 310,
      "ƶ": 311,
      "Ʒ": 312,
      "ǀ": 313,
      "ǁ": 314,
      "ǂ": 315,
      "ǃ": 316,
      "Ǎ": 317,
      "ǎ": 318,
      "Ǐ": 319,
      "ǐ": 320,
      "Ǒ": 321,
      "ǒ": 322,
      "Ǔ": 323,
      "ǔ": 324,
      "ǖ": 325,
      "ǘ": 326,
      "ǚ": 327,
      "ǜ": 328,
      "ǝ": 329,
      "ǟ": 330,
      "ǣ": 331,
      "Ǧ": 332,
      "ǧ": 333,
      "ǩ": 334,
      "ǫ": 335,
      "ǰ": 336,
      "ǲ": 337,
      "ǳ": 338,
      "Ǵ": 339,
      "ǵ": 340,
      "ǹ": 341,
      "ǽ": 342,
      "Ǿ": 343,
      "ȃ": 344,
      "ȋ": 345,
      "ȏ": 346,
      "Ș": 347,
      "ș": 348,
      "Ț": 349,
      "ț": 350,
      "Ȝ": 351,
      "ȟ": 352,
      "ȥ": 353,
      "ȯ": 354,
      "ȳ": 355,
      "ȵ": 356,
      "ȶ": 357,
      "ɂ": 358,
      "Ʉ": 359,
      "ɍ": 360,
      "ɐ": 361,
      "ɑ": 362,
      "ɒ": 363,
      "ɓ": 364,
      "ɔ": 365,
      "ɕ": 366,
      "ɖ": 367,
      "ɗ": 368,
      "ɘ": 369,
      "ə": 370,
      "ɚ": 371,
      "ɛ": 372,
      "ɜ": 373,
      "ɝ": 374,
      "ɟ": 375,
      "ɠ": 376,
      "ɡ": 377,
      "ɢ": 378,
      "ɣ": 379,
      "ɤ": 380,
      "ɥ": 381,
      "ɦ": 382,
      "ɧ": 383,
      "ɨ": 384,
      "ɪ": 385,
      "ɫ": 386,
      "ɬ": 387,
      "ɭ": 388,
      "ɮ": 389,
      "ɯ": 390,
      "ɰ": 391,
      "ɱ": 392,
      "ɲ": 393,
      "ɳ": 394,
      "ɴ": 395,
      "ɵ": 396,
      "ɶ": 397,
      "ɷ": 398,
      "ɸ": 399,
      "ɹ": 400,
      "ɺ": 401,
      "ɻ": 402,
      "ɽ": 403,
      "ɾ": 404,
      "ɿ": 405,
      "ʀ": 406,
      "ʁ": 407,
      "ʂ": 408,
      "ʃ": 409,
      "ʄ": 410,
      "ʅ": 411,
      "ʈ": 412,
      "ʉ": 413,
      "ʊ": 414,
      "ʋ": 415,
      "ʌ": 416,
      "ʍ": 417,
      "ʎ": 418,
      "ʏ": 419,
      "ʐ": 420,
      "ʑ": 421,
      "ʒ": 422,
      "ʔ": 423,
      "ʕ": 424,
      "ʖ": 425,
      "ʗ": 426,
      "ʘ": 427,
      "ʙ": 428,
      "ʛ": 429,
      "ʜ": 430,
      "ʝ": 431,
      "ʟ": 432,
      "ʡ": 433,
      "ʢ": 434,
      "ʣ": 435,
      "ʤ": 436,
      "ʥ": 437,
      "ʦ": 438,
      "ʧ": 439,
      "ʨ": 440,
      "ʮ": 441,
      "ʯ": 442,
      "ʰ": 443,
      "ʱ": 444,
      "ʲ": 445,
      "ʷ": 446,
      "ʹ": 447,
      "ʻ": 448,
      "ʼ": 449,
      "ʽ": 450,
      "ʾ": 451,
      "ʿ": 452,
      "ˀ": 453,
      "ˁ": 454,
      "ˆ": 455,
      "ˇ": 456,
      "ˈ": 457,
      "ˉ": 458,
      "ˊ": 459,
      "ˋ": 460,
      "ˌ": 461,
      "ː": 462,
      "ˑ": 463,
      "˔": 464,
      "˘": 465,
      "˙": 466,
      "˚": 467,
      "˜": 468,
      "˝": 469,
      "˞": 470,
      "ˠ": 471,
      "ˡ": 472,
      "ˢ": 473,
      "ˤ": 474,
      "˥": 475,
      "˦": 476,
      "˧": 477,
      "˨": 478,
      "˩": 479,
      "˫": 480,
      "˭": 481,
      "ˮ": 482,
      "̀": 483,
      "́": 484,
      "̂": 485,
      "̃": 486,
      "̄": 487,
      "̅": 488,
      "̆": 489,
      "̇": 490,
      "̈": 491,
      "̊": 492,
      "̋": 493,
      "̌": 494,
      "̍": 495,
      "̐": 496,
      "̑": 497,
      "̒": 498,
      "̓": 499,
      "̙": 500,
      "̚": 501,
      "̜": 502,
      "̝": 503,
      "̞": 504,
      "̟": 505,
      "̠": 506,
      "̢": 507,
      "̣": 508,
      "̤": 509,
      "̥": 510,
      "̧": 511,
      "̨": 512,
      "̩": 513,
      "̪": 514,
      "̬": 515,
      "̮": 516,
      "̯": 517,
      "̰": 518,
      "̱": 519,
      "̶": 520,
      "̺": 521,
      "̻": 522,
      "̼": 523,
      "̿": 524,
      "͂": 525,
      "͈": 526,
      "͍": 527,
      "͘": 528,
      "͡": 529,
      "Ͱ": 530,
      "ͱ": 531,
      "Ͳ": 532,
      "Ͷ": 533,
      "ͷ": 534,
      "΄": 535,
      "Ά": 536,
      "Έ": 537,
      "Ή": 538,
      "Ί": 539,
      "Ό": 540,
      "Ύ": 541,
      "ΐ": 542,
      "Α": 543,
      "Β": 544,
      "Γ": 545,
      "Δ": 546,
      "Ε": 547,
      "Ζ": 548,
      "Η": 549,
      "Θ": 550,
      "Ι": 551,
      "Κ": 552,
      "Λ": 553,
      "Μ": 554,
      "Ν": 555,
      "Ξ": 556,
      "Ο": 557,
      "Π": 558,
      "Ρ": 559,
      "Σ": 560,
      "Τ": 561,
      "Υ": 562,
      "Φ": 563,
      "Χ": 564,
      "Ψ": 565,
      "Ω": 566,
      "Ϊ": 567,
      "ά": 568,
      "έ": 569,
      "ή": 570,
      "ί": 571,
      "ΰ": 572,
      "α": 573,
      "β": 574,
      "γ": 575,
      "δ": 576,
      "ε": 577,
      "ζ": 578,
      "η": 579,
      "θ": 580,
      "ι": 581,
      "κ": 582,
      "λ": 583,
      "μ": 584,
      "ν": 585,
      "ξ": 586,
      "ο": 587,
      "π": 588,
      "ρ": 589,
      "ς": 590,
      "σ": 591,
      "τ": 592,
      "υ": 593,
      "φ": 594,
      "χ": 595,
      "ψ": 596,
      "ω": 597,
      "ϊ": 598,
      "ϋ": 599,
      "ό": 600,
      "ύ": 601,
      "ώ": 602,
      "ϐ": 603,
      "ϕ": 604,
      "ϖ": 605,
      "Ϛ": 606,
      "ϛ": 607,
      "Ϝ": 608,
      "ϝ": 609,
      "ϥ": 610,
      "Ϧ": 611,
      "Ϯ": 612,
      "ϯ": 613,
      "ϵ": 614,
      "Ϸ": 615,
      "ϸ": 616,
      "Ϲ": 617,
      "Ё": 618,
      "Ђ": 619,
      "Ѓ": 620,
      "Є": 621,
      "Ѕ": 622,
      "І": 623,
      "Ї": 624,
      "Ј": 625,
      "Љ": 626,
      "Њ": 627,
      "Ћ": 628,
      "Ѝ": 629,
      "Ў": 630,
      "Џ": 631,
      "А": 632,
      "Б": 633,
      "В": 634,
      "Г": 635,
      "Д": 636,
      "Е": 637,
      "Ж": 638,
      "З": 639,
      "И": 640,
      "Й": 641,
      "К": 642,
      "Л": 643,
      "М": 644,
      "Н": 645,
      "О": 646,
      "П": 647,
      "Р": 648,
      "С": 649,
      "Т": 650,
      "У": 651,
      "Ф": 652,
      "Х": 653,
      "Ц": 654,
      "Ч": 655,
      "Ш": 656,
      "Щ": 657,
      "Ъ": 658,
      "Ы": 659,
      "Ь": 660,
      "Э": 661,
      "Ю": 662,
      "Я": 663,
      "а": 664,
      "б": 665,
      "в": 666,
      "г": 667,
      "д": 668,
      "е": 669,
      "ж": 670,
      "з": 671,
      "и": 672,
      "й": 673,
      "к": 674,
      "л": 675,
      "м": 676,
      "н": 677,
      "о": 678,
      "п": 679,
      "р": 680,
      "с": 681,
      "т": 682,
      "у": 683,
      "ф": 684,
      "х": 685,
      "ц": 686,
      "ч": 687,
      "ш": 688,
      "щ": 689,
      "ъ": 690,
      "ы": 691,
      "ь": 692,
      "э": 693,
      "ю": 694,
      "я": 695,
      "ё": 696,
      "ђ": 697,
      "ѓ": 698,
      "є": 699,
      "ѕ": 700,
      "і": 701,
      "ї": 702,
      "ј": 703,
      "љ": 704,
      "њ": 705,
      "ћ": 706,
      "ќ": 707,
      "ѝ": 708,
      "ў": 709,
      "џ": 710,
      "Ѡ": 711,
      "ѡ": 712,
      "Ѣ": 713,
      "ѣ": 714,
      "Ѧ": 715,
      "ѧ": 716,
      "Ѫ": 717,
      "ѫ": 718,
      "Ѯ": 719,
      "Ѱ": 720,
      "Ѳ": 721,
      "ѳ": 722,
      "Ѵ": 723,
      "ѵ": 724,
      "Ѷ": 725,
      "ѷ": 726,
      "҂": 727,
      "҃": 728,
      "҉": 729,
      "Ҍ": 730,
      "ҍ": 731,
      "Ґ": 732,
      "ґ": 733,
      "Ғ": 734,
      "ғ": 735,
      "Ҕ": 736,
      "ҕ": 737,
      "Җ": 738,
      "җ": 739,
      "Ҙ": 740,
      "ҙ": 741,
      "Қ": 742,
      "қ": 743,
      "ҟ": 744,
      "Ҡ": 745,
      "ҡ": 746,
      "Ң": 747,
      "ң": 748,
      "Ҥ": 749,
      "ҥ": 750,
      "ҧ": 751,
      "ҩ": 752,
      "Ҫ": 753,
      "ҫ": 754,
      "Ү": 755,
      "ү": 756,
      "Ұ": 757,
      "ұ": 758,
      "Ҳ": 759,
      "ҳ": 760,
      "Ҷ": 761,
      "ҷ": 762,
      "Ҹ": 763,
      "ҹ": 764,
      "Һ": 765,
      "һ": 766,
      "Ӏ": 767,
      "Ӄ": 768,
      "ӄ": 769,
      "ӆ": 770,
      "Ӈ": 771,
      "ӈ": 772,
      "ӏ": 773,
      "ӑ": 774,
      "ӓ": 775,
      "Ӕ": 776,
      "ӕ": 777,
      "ӗ": 778,
      "Ә": 779,
      "ә": 780,
      "ӣ": 781,
      "Ӧ": 782,
      "ӧ": 783,
      "Ө": 784,
      "ө": 785,
      "Ӯ": 786,
      "ӯ": 787,
      "Ӱ": 788,
      "ӱ": 789,
      "Ӳ": 790,
      "ӳ": 791,
      "ӹ": 792,
      "Ӽ": 793,
      "ӽ": 794,
      "ԁ": 795,
      "ԃ": 796,
      "ԅ": 797,
      "ԇ": 798,
      "ԉ": 799,
      "ԋ": 800,
      "ԍ": 801,
      "ԏ": 802,
      "Ԑ": 803,
      "ԑ": 804,
      "Ԓ": 805,
      "ԓ": 806,
      "ԥ": 807,
      "Ա": 808,
      "Բ": 809,
      "Գ": 810,
      "Դ": 811,
      "Ե": 812,
      "Զ": 813,
      "Է": 814,
      "Թ": 815,
      "Ժ": 816,
      "Ի": 817,
      "Լ": 818,
      "Խ": 819,
      "Ծ": 820,
      "Կ": 821,
      "Հ": 822,
      "Ղ": 823,
      "Մ": 824,
      "Յ": 825,
      "Ն": 826,
      "Շ": 827,
      "Ո": 828,
      "Չ": 829,
      "Պ": 830,
      "Ջ": 831,
      "Ռ": 832,
      "Ս": 833,
      "Վ": 834,
      "Տ": 835,
      "Ր": 836,
      "Ց": 837,
      "Ւ": 838,
      "Փ": 839,
      "Ք": 840,
      "Օ": 841,
      "Ֆ": 842,
      "ա": 843,
      "բ": 844,
      "գ": 845,
      "դ": 846,
      "ե": 847,
      "զ": 848,
      "է": 849,
      "ը": 850,
      "թ": 851,
      "ժ": 852,
      "ի": 853,
      "լ": 854,
      "խ": 855,
      "ծ": 856,
      "կ": 857,
      "հ": 858,
      "ձ": 859,
      "ղ": 860,
      "ճ": 861,
      "մ": 862,
      "յ": 863,
      "ն": 864,
      "շ": 865,
      "ո": 866,
      "չ": 867,
      "պ": 868,
      "ջ": 869,
      "ռ": 870,
      "ս": 871,
      "վ": 872,
      "տ": 873,
      "ր": 874,
      "ց": 875,
      "ւ": 876,
      "փ": 877,
      "ք": 878,
      "օ": 879,
      "ֆ": 880,
      "և": 881,
      "։": 882,
      "֏": 883,
      "֑": 884,
      "֗": 885,
      "֙": 886,
      "֜": 887,
      "֣": 888,
      "֤": 889,
      "֥": 890,
      "֫": 891,
      "֬": 892,
      "ְ": 893,
      "ֱ": 894,
      "ֲ": 895,
      "ֳ": 896,
      "ִ": 897,
      "ֵ": 898,
      "ֶ": 899,
      "ַ": 900,
      "ָ": 901,
      "ֹ": 902,
      "ֻ": 903,
      "ּ": 904,
      "ֽ": 905,
      "־": 906,
      "ֿ": 907,
      "ׁ": 908,
      "ׂ": 909,
      "א": 910,
      "ב": 911,
      "ג": 912,
      "ד": 913,
      "ה": 914,
      "ו": 915,
      "ז": 916,
      "ח": 917,
      "ט": 918,
      "י": 919,
      "ך": 920,
      "כ": 921,
      "ל": 922,
      "ם": 923,
      "מ": 924,
      "ן": 925,
      "נ": 926,
      "ס": 927,
      "ע": 928,
      "ף": 929,
      "פ": 930,
      "ץ": 931,
      "צ": 932,
      "ק": 933,
      "ר": 934,
      "ש": 935,
      "ת": 936,
      "װ": 937,
      "׳": 938,
      "״": 939,
      "،": 940,
      "؟": 941,
      "ء": 942,
      "آ": 943,
      "أ": 944,
      "ؤ": 945,
      "إ": 946,
      "ئ": 947,
      "ا": 948,
      "ب": 949,
      "ة": 950,
      "ت": 951,
      "ث": 952,
      "ج": 953,
      "ح": 954,
      "خ": 955,
      "د": 956,
      "ذ": 957,
      "ر": 958,
      "ز": 959,
      "س": 960,
      "ش": 961,
      "ص": 962,
      "ض": 963,
      "ط": 964,
      "ظ": 965,
      "ع": 966,
      "غ": 967,
      "ـ": 968,
      "ف": 969,
      "ق": 970,
      "ك": 971,
      "ل": 972,
      "م": 973,
      "ن": 974,
      "ه": 975,
      "و": 976,
      "ى": 977,
      "ي": 978,
      "ً": 979,
      "ٌ": 980,
      "ٍ": 981,
      "َ": 982,
      "ُ": 983,
      "ِ": 984,
      "ّ": 985,
      "ْ": 986,
      "ٔ": 987,
      "ٗ": 988,
      "٠": 989,
      "١": 990,
      "ٰ": 991,
      "ٱ": 992,
      "ٴ": 993,
      "ٹ": 994,
      "ٺ": 995,
      "ټ": 996,
      "ٽ": 997,
      "پ": 998,
      "ځ": 999,
      "څ": 1000,
      "چ": 1001,
      "ڈ": 1002,
      "ډ": 1003,
      "ڌ": 1004,
      "ڑ": 1005,
      "ړ": 1006,
      "ڕ": 1007,
      "ږ": 1008,
      "ژ": 1009,
      "ښ": 1010,
      "ڜ": 1011,
      "ڠ": 1012,
      "ڤ": 1013,
      "ڨ": 1014,
      "ک": 1015,
      "ڪ": 1016,
      "ګ": 1017,
      "ڬ": 1018,
      "ڭ": 1019,
      "گ": 1020,
      "ڳ": 1021,
      "ڵ": 1022,
      "ڸ": 1023,
      "ں": 1024,
      "ڻ": 1025,
      "ڼ": 1026,
      "ھ": 1027,
      "ہ": 1028,
      "ۆ": 1029,
      "ۇ": 1030,
      "ۈ": 1031,
      "ۉ": 1032,
      "ۋ": 1033,
      "ی": 1034,
      "ۍ": 1035,
      "ێ": 1036,
      "ې": 1037,
      "ے": 1038,
      "ۓ": 1039,
      "ە": 1040,
      "ۗ": 1041,
      "ۙ": 1042,
      "۝": 1043,
      "ۡ": 1044,
      "ۦ": 1045,
      "۰": 1046,
      "۱": 1047,
      "۲": 1048,
      "۳": 1049,
      "۴": 1050,
      "۵": 1051,
      "۶": 1052,
      "۷": 1053,
      "۸": 1054,
      "۹": 1055,
      "ܐ": 1056,
      "ܒ": 1057,
      "ܓ": 1058,
      "ܕ": 1059,
      "ܗ": 1060,
      "ܘ": 1061,
      "ܙ": 1062,
      "ܚ": 1063,
      "ܛ": 1064,
      "ܝ": 1065,
      "ܟ": 1066,
      "ܠ": 1067,
      "ܡ": 1068,
      "ܢ": 1069,
      "ܣ": 1070,
      "ܥ": 1071,
      "ܦ": 1072,
      "ܨ": 1073,
      "ܩ": 1074,
      "ܪ": 1075,
      "ܫ": 1076,
      "ܬ": 1077,
      "ܰ": 1078,
      "ܲ": 1079,
      "ܳ": 1080,
      "ܵ": 1081,
      "ހ": 1082,
      "ނ": 1083,
      "ރ": 1084,
      "ބ": 1085,
      "ޅ": 1086,
      "އ": 1087,
      "މ": 1088,
      "ފ": 1089,
      "ދ": 1090,
      "ލ": 1091,
      "ގ": 1092,
      "ޑ": 1093,
      "ޓ": 1094,
      "ޔ": 1095,
      "ޙ": 1096,
      "ޞ": 1097,
      "ޤ": 1098,
      "ަ": 1099,
      "ާ": 1100,
      "ި": 1101,
      "ީ": 1102,
      "ު": 1103,
      "ޫ": 1104,
      "ޮ": 1105,
      "ޯ": 1106,
      "ް": 1107,
      "ߊ": 1108,
      "ߋ": 1109,
      "ߌ": 1110,
      "ߏ": 1111,
      "ߐ": 1112,
      "ߓ": 1113,
      "ߖ": 1114,
      "ߘ": 1115,
      "ߙ": 1116,
      "ߜ": 1117,
      "ߝ": 1118,
      "ߞ": 1119,
      "ߟ": 1120,
      "ߡ": 1121,
      "ߣ": 1122,
      "ߦ": 1123,
      "߫": 1124,
      "߬": 1125,
      "߲": 1126,
      "ँ": 1127,
      "ं": 1128,
      "ः": 1129,
      "अ": 1130,
      "आ": 1131,
      "इ": 1132,
      "ई": 1133,
      "उ": 1134,
      "ऊ": 1135,
      "ऋ": 1136,
      "ए": 1137,
      "ऑ": 1138,
      "ओ": 1139,
      "औ": 1140,
      "क": 1141,
      "ख": 1142,
      "ग": 1143,
      "घ": 1144,
      "ङ": 1145,
      "च": 1146,
      "छ": 1147,
      "ज": 1148,
      "झ": 1149,
      "ञ": 1150,
      "ट": 1151,
      "ठ": 1152,
      "ड": 1153,
      "ढ": 1154,
      "ण": 1155,
      "त": 1156,
      "थ": 1157,
      "द": 1158,
      "ध": 1159,
      "न": 1160,
      "प": 1161,
      "फ": 1162,
      "ब": 1163,
      "भ": 1164,
      "म": 1165,
      "य": 1166,
      "र": 1167,
      "ल": 1168,
      "ळ": 1169,
      "व": 1170,
      "श": 1171,
      "ष": 1172,
      "स": 1173,
      "ह": 1174,
      "़": 1175,
      "ऽ": 1176,
      "ा": 1177,
      "ि": 1178,
      "ी": 1179,
      "ु": 1180,
      "ू": 1181,
      "ृ": 1182,
      "े": 1183,
      "ै": 1184,
      "ॉ": 1185,
      "ॊ": 1186,
      "ो": 1187,
      "ौ": 1188,
      "्": 1189,
      "ॐ": 1190,
      "॑": 1191,
      "।": 1192,
      "॥": 1193,
      "०": 1194,
      "ঁ": 1195,
      "ং": 1196,
      "ঃ": 1197,
      "অ": 1198,
      "আ": 1199,
      "ই": 1200,
      "উ": 1201,
      "ঊ": 1202,
      "এ": 1203,
      "ও": 1204,
      "ক": 1205,
      "খ": 1206,
      "গ": 1207,
      "ঘ": 1208,
      "ঙ": 1209,
      "চ": 1210,
      "ছ": 1211,
      "জ": 1212,
      "ঞ": 1213,
      "ট": 1214,
      "ঠ": 1215,
      "ড": 1216,
      "ঢ": 1217,
      "ণ": 1218,
      "ত": 1219,
      "থ": 1220,
      "দ": 1221,
      "ধ": 1222,
      "ন": 1223,
      "প": 1224,
      "ফ": 1225,
      "ব": 1226,
      "ভ": 1227,
      "ম": 1228,
      "য": 1229,
      "র": 1230,
      "ল": 1231,
      "শ": 1232,
      "ষ": 1233,
      "স": 1234,
      "হ": 1235,
      "়": 1236,
      "া": 1237,
      "ি": 1238,
      "ী": 1239,
      "ু": 1240,
      "ূ": 1241,
      "ৃ": 1242,
      "ে": 1243,
      "ৈ": 1244,
      "ো": 1245,
      "ৌ": 1246,
      "্": 1247,
      "১": 1248,
      "২": 1249,
      "৩": 1250,
      "৪": 1251,
      "৫": 1252,
      "৬": 1253,
      "৭": 1254,
      "ৰ": 1255,
      "ৱ": 1256,
      "ਂ": 1257,
      "ਃ": 1258,
      "ਅ": 1259,
      "ਆ": 1260,
      "ਉ": 1261,
      "ਕ": 1262,
      "ਖ": 1263,
      "ਗ": 1264,
      "ਘ": 1265,
      "ਚ": 1266,
      "ਜ": 1267,
      "ਟ": 1268,
      "ਣ": 1269,
      "ਤ": 1270,
      "ਥ": 1271,
      "ਦ": 1272,
      "ਧ": 1273,
      "ਨ": 1274,
      "ਪ": 1275,
      "ਬ": 1276,
      "ਭ": 1277,
      "ਮ": 1278,
      "ਰ": 1279,
      "ਲ": 1280,
      "ਵ": 1281,
      "ਸ": 1282,
      "ਹ": 1283,
      "਼": 1284,
      "ਾ": 1285,
      "ਿ": 1286,
      "ੀ": 1287,
      "ੁ": 1288,
      "ੂ": 1289,
      "ੇ": 1290,
      "ੋ": 1291,
      "੍": 1292,
      "ੜ": 1293,
      "ੰ": 1294,
      "ੱ": 1295,
      "ੲ": 1296,
      "ੳ": 1297,
      "ੴ": 1298,
      "ં": 1299,
      "અ": 1300,
      "ઇ": 1301,
      "ક": 1302,
      "ખ": 1303,
      "ગ": 1304,
      "જ": 1305,
      "ઝ": 1306,
      "ટ": 1307,
      "ડ": 1308,
      "ઢ": 1309,
      "ણ": 1310,
      "ત": 1311,
      "થ": 1312,
      "દ": 1313,
      "ધ": 1314,
      "ન": 1315,
      "પ": 1316,
      "ફ": 1317,
      "બ": 1318,
      "મ": 1319,
      "ય": 1320,
      "ર": 1321,
      "લ": 1322,
      "વ": 1323,
      "શ": 1324,
      "ષ": 1325,
      "સ": 1326,
      "હ": 1327,
      "઼": 1328,
      "ા": 1329,
      "િ": 1330,
      "ી": 1331,
      "ુ": 1332,
      "ૂ": 1333,
      "ે": 1334,
      "ો": 1335,
      "્": 1336,
      "ଆ": 1337,
      "ଓ": 1338,
      "କ": 1339,
      "ଗ": 1340,
      "ଙ": 1341,
      "ଜ": 1342,
      "ଡ": 1343,
      "ଦ": 1344,
      "ନ": 1345,
      "ବ": 1346,
      "ମ": 1347,
      "ର": 1348,
      "ଲ": 1349,
      "ଳ": 1350,
      "ଶ": 1351,
      "ସ": 1352,
      "ହ": 1353,
      "଼": 1354,
      "ା": 1355,
      "ି": 1356,
      "ୁ": 1357,
      "ୋ": 1358,
      "୍": 1359,
      "ஃ": 1360,
      "அ": 1361,
      "ஆ": 1362,
      "இ": 1363,
      "ஈ": 1364,
      "உ": 1365,
      "ஏ": 1366,
      "ஐ": 1367,
      "ஒ": 1368,
      "ஓ": 1369,
      "க": 1370,
      "ங": 1371,
      "ச": 1372,
      "ஜ": 1373,
      "ஞ": 1374,
      "ட": 1375,
      "ண": 1376,
      "த": 1377,
      "ந": 1378,
      "ன": 1379,
      "ப": 1380,
      "ம": 1381,
      "ய": 1382,
      "ர": 1383,
      "ற": 1384,
      "ல": 1385,
      "ள": 1386,
      "ழ": 1387,
      "வ": 1388,
      "ஷ": 1389,
      "ஸ": 1390,
      "ஹ": 1391,
      "ா": 1392,
      "ி": 1393,
      "ீ": 1394,
      "ு": 1395,
      "ூ": 1396,
      "ெ": 1397,
      "ே": 1398,
      "ை": 1399,
      "ொ": 1400,
      "ோ": 1401,
      "்": 1402,
      "௭": 1403,
      "ం": 1404,
      "అ": 1405,
      "ఆ": 1406,
      "ఇ": 1407,
      "క": 1408,
      "గ": 1409,
      "చ": 1410,
      "జ": 1411,
      "ట": 1412,
      "డ": 1413,
      "ణ": 1414,
      "త": 1415,
      "ద": 1416,
      "ధ": 1417,
      "న": 1418,
      "ప": 1419,
      "బ": 1420,
      "భ": 1421,
      "మ": 1422,
      "య": 1423,
      "ర": 1424,
      "ల": 1425,
      "ళ": 1426,
      "వ": 1427,
      "శ": 1428,
      "ష": 1429,
      "స": 1430,
      "హ": 1431,
      "ా": 1432,
      "ి": 1433,
      "ీ": 1434,
      "ు": 1435,
      "ూ": 1436,
      "ృ": 1437,
      "ె": 1438,
      "ే": 1439,
      "ొ": 1440,
      "ో": 1441,
      "్": 1442,
      "ಂ": 1443,
      "ಅ": 1444,
      "ಇ": 1445,
      "ಕ": 1446,
      "ಗ": 1447,
      "ಚ": 1448,
      "ಜ": 1449,
      "ಡ": 1450,
      "ಣ": 1451,
      "ತ": 1452,
      "ಥ": 1453,
      "ದ": 1454,
      "ನ": 1455,
      "ಪ": 1456,
      "ಬ": 1457,
      "ಭ": 1458,
      "ಮ": 1459,
      "ಯ": 1460,
      "ರ": 1461,
      "ಲ": 1462,
      "ಳ": 1463,
      "ವ": 1464,
      "ಶ": 1465,
      "ಷ": 1466,
      "ಸ": 1467,
      "ಹ": 1468,
      "ಾ": 1469,
      "ಿ": 1470,
      "ು": 1471,
      "ೂ": 1472,
      "ೃ": 1473,
      "ೆ": 1474,
      "ೈ": 1475,
      "ೊ": 1476,
      "್": 1477,
      "೦": 1478,
      "ം": 1479,
      "ആ": 1480,
      "ഇ": 1481,
      "ക": 1482,
      "ങ": 1483,
      "ജ": 1484,
      "ട": 1485,
      "ഡ": 1486,
      "ണ": 1487,
      "ത": 1488,
      "ദ": 1489,
      "ന": 1490,
      "പ": 1491,
      "ബ": 1492,
      "ഭ": 1493,
      "മ": 1494,
      "യ": 1495,
      "ര": 1496,
      "റ": 1497,
      "ല": 1498,
      "ള": 1499,
      "വ": 1500,
      "ശ": 1501,
      "ഷ": 1502,
      "സ": 1503,
      "ഹ": 1504,
      "ാ": 1505,
      "ി": 1506,
      "ീ": 1507,
      "ു": 1508,
      "ൂ": 1509,
      "ൃ": 1510,
      "െ": 1511,
      "േ": 1512,
      "ൊ": 1513,
      "ോ": 1514,
      "്": 1515,
      "ൻ": 1516,
      "ൽ": 1517,
      "ං": 1518,
      "අ": 1519,
      "උ": 1520,
      "එ": 1521,
      "ක": 1522,
      "ග": 1523,
      "ච": 1524,
      "ජ": 1525,
      "ට": 1526,
      "ඨ": 1527,
      "ඩ": 1528,
      "ණ": 1529,
      "ත": 1530,
      "ථ": 1531,
      "ද": 1532,
      "ධ": 1533,
      "න": 1534,
      "ප": 1535,
      "බ": 1536,
      "ම": 1537,
      "ය": 1538,
      "ර": 1539,
      "ල": 1540,
      "ව": 1541,
      "ශ": 1542,
      "ෂ": 1543,
      "ස": 1544,
      "හ": 1545,
      "ළ": 1546,
      "්": 1547,
      "ා": 1548,
      "ි": 1549,
      "ී": 1550,
      "ු": 1551,
      "ූ": 1552,
      "ෙ": 1553,
      "ේ": 1554,
      "ෛ": 1555,
      "ො": 1556,
      "ෝ": 1557,
      "ก": 1558,
      "ข": 1559,
      "ค": 1560,
      "ฅ": 1561,
      "ฆ": 1562,
      "ง": 1563,
      "จ": 1564,
      "ฉ": 1565,
      "ช": 1566,
      "ซ": 1567,
      "ฌ": 1568,
      "ญ": 1569,
      "ฎ": 1570,
      "ฏ": 1571,
      "ฐ": 1572,
      "ฑ": 1573,
      "ฒ": 1574,
      "ณ": 1575,
      "ด": 1576,
      "ต": 1577,
      "ถ": 1578,
      "ท": 1579,
      "ธ": 1580,
      "น": 1581,
      "บ": 1582,
      "ป": 1583,
      "ผ": 1584,
      "ฝ": 1585,
      "พ": 1586,
      "ฟ": 1587,
      "ภ": 1588,
      "ม": 1589,
      "ย": 1590,
      "ร": 1591,
      "ฤ": 1592,
      "ล": 1593,
      "ว": 1594,
      "ศ": 1595,
      "ษ": 1596,
      "ส": 1597,
      "ห": 1598,
      "ฬ": 1599,
      "อ": 1600,
      "ฮ": 1601,
      "ฯ": 1602,
      "ะ": 1603,
      "ั": 1604,
      "า": 1605,
      "ำ": 1606,
      "ิ": 1607,
      "ี": 1608,
      "ึ": 1609,
      "ื": 1610,
      "ุ": 1611,
      "ู": 1612,
      "ฺ": 1613,
      "฿": 1614,
      "เ": 1615,
      "แ": 1616,
      "โ": 1617,
      "ใ": 1618,
      "ไ": 1619,
      "ๅ": 1620,
      "ๆ": 1621,
      "็": 1622,
      "่": 1623,
      "้": 1624,
      "๊": 1625,
      "๋": 1626,
      "์": 1627,
      "ํ": 1628,
      "๎": 1629,
      "๑": 1630,
      "๒": 1631,
      "๓": 1632,
      "๔": 1633,
      "๖": 1634,
      "๗": 1635,
      "๙": 1636,
      "ກ": 1637,
      "ຂ": 1638,
      "ຄ": 1639,
      "ງ": 1640,
      "ຈ": 1641,
      "ຊ": 1642,
      "ຍ": 1643,
      "ດ": 1644,
      "ຕ": 1645,
      "ຖ": 1646,
      "ທ": 1647,
      "ນ": 1648,
      "ບ": 1649,
      "ປ": 1650,
      "ຜ": 1651,
      "ພ": 1652,
      "ຟ": 1653,
      "ມ": 1654,
      "ຢ": 1655,
      "ຣ": 1656,
      "ລ": 1657,
      "ວ": 1658,
      "ສ": 1659,
      "ຫ": 1660,
      "ອ": 1661,
      "ຮ": 1662,
      "ະ": 1663,
      "ັ": 1664,
      "າ": 1665,
      "ຳ": 1666,
      "ິ": 1667,
      "ີ": 1668,
      "ື": 1669,
      "ຸ": 1670,
      "ູ": 1671,
      "ົ": 1672,
      "ຼ": 1673,
      "ຽ": 1674,
      "ເ": 1675,
      "ແ": 1676,
      "ໂ": 1677,
      "ໃ": 1678,
      "ໄ": 1679,
      "່": 1680,
      "້": 1681,
      "ໍ": 1682,
      "ໜ": 1683,
      "ໝ": 1684,
      "༄": 1685,
      "༅": 1686,
      "་": 1687,
      "།": 1688,
      "༎": 1689,
      "༼": 1690,
      "༽": 1691,
      "ཀ": 1692,
      "ཁ": 1693,
      "ག": 1694,
      "ང": 1695,
      "ཅ": 1696,
      "ཆ": 1697,
      "ཇ": 1698,
      "ཉ": 1699,
      "ཊ": 1700,
      "ཏ": 1701,
      "ཐ": 1702,
      "ད": 1703,
      "ན": 1704,
      "པ": 1705,
      "ཕ": 1706,
      "བ": 1707,
      "མ": 1708,
      "ཙ": 1709,
      "ཚ": 1710,
      "ཛ": 1711,
      "ཝ": 1712,
      "ཞ": 1713,
      "ཟ": 1714,
      "འ": 1715,
      "ཡ": 1716,
      "ར": 1717,
      "ལ": 1718,
      "ཤ": 1719,
      "ས": 1720,
      "ཧ": 1721,
      "ཨ": 1722,
      "ཪ": 1723,
      "ཱ": 1724,
      "ི": 1725,
      "ུ": 1726,
      "ེ": 1727,
      "ོ": 1728,
      "ཾ": 1729,
      "ཿ": 1730,
      "ྀ": 1731,
      "ྃ": 1732,
      "ྐ": 1733,
      "ྒ": 1734,
      "ྔ": 1735,
      "ྕ": 1736,
      "ྗ": 1737,
      "ྙ": 1738,
      "ྟ": 1739,
      "ྡ": 1740,
      "ྣ": 1741,
      "ྤ": 1742,
      "ྦ": 1743,
      "ྨ": 1744,
      "ྩ": 1745,
      "ྫ": 1746,
      "ྭ": 1747,
      "ྱ": 1748,
      "ྲ": 1749,
      "ླ": 1750,
      "ྷ": 1751,
      "က": 1752,
      "ခ": 1753,
      "ဂ": 1754,
      "ဃ": 1755,
      "င": 1756,
      "စ": 1757,
      "ဆ": 1758,
      "ဇ": 1759,
      "ဈ": 1760,
      "ဉ": 1761,
      "ည": 1762,
      "ဋ": 1763,
      "ဌ": 1764,
      "ဍ": 1765,
      "ဏ": 1766,
      "တ": 1767,
      "ထ": 1768,
      "ဒ": 1769,
      "ဓ": 1770,
      "န": 1771,
      "ပ": 1772,
      "ဖ": 1773,
      "ဗ": 1774,
      "ဘ": 1775,
      "မ": 1776,
      "ယ": 1777,
      "ရ": 1778,
      "လ": 1779,
      "ဝ": 1780,
      "သ": 1781,
      "ဟ": 1782,
      "အ": 1783,
      "ဢ": 1784,
      "ဥ": 1785,
      "ဦ": 1786,
      "ဧ": 1787,
      "ါ": 1788,
      "ာ": 1789,
      "ိ": 1790,
      "ီ": 1791,
      "ု": 1792,
      "ူ": 1793,
      "ေ": 1794,
      "ဲ": 1795,
      "ဳ": 1796,
      "ဵ": 1797,
      "ံ": 1798,
      "့": 1799,
      "း": 1800,
      "္": 1801,
      "်": 1802,
      "ျ": 1803,
      "ြ": 1804,
      "ွ": 1805,
      "ှ": 1806,
      "ဿ": 1807,
      "၀": 1808,
      "၁": 1809,
      "၂": 1810,
      "၄": 1811,
      "၅": 1812,
      "၆": 1813,
      "၇": 1814,
      "၊": 1815,
      "ၚ": 1816,
      "ၜ": 1817,
      "ၞ": 1818,
      "ၟ": 1819,
      "ၢ": 1820,
      "ၣ": 1821,
      "ၵ": 1822,
      "ၶ": 1823,
      "ၸ": 1824,
      "ၼ": 1825,
      "ႀ": 1826,
      "ႁ": 1827,
      "ႃ": 1828,
      "ႄ": 1829,
      "ႆ": 1830,
      "ႈ": 1831,
      "ႉ": 1832,
      "ႊ": 1833,
      "ႏ": 1834,
      "႐": 1835,
      "႔": 1836,
      "ა": 1837,
      "ბ": 1838,
      "გ": 1839,
      "დ": 1840,
      "ე": 1841,
      "ვ": 1842,
      "ზ": 1843,
      "თ": 1844,
      "ი": 1845,
      "კ": 1846,
      "ლ": 1847,
      "მ": 1848,
      "ნ": 1849,
      "ო": 1850,
      "პ": 1851,
      "ჟ": 1852,
      "რ": 1853,
      "ს": 1854,
      "ტ": 1855,
      "უ": 1856,
      "ფ": 1857,
      "ქ": 1858,
      "ღ": 1859,
      "ყ": 1860,
      "შ": 1861,
      "ჩ": 1862,
      "ც": 1863,
      "ძ": 1864,
      "წ": 1865,
      "ჭ": 1866,
      "ხ": 1867,
      "ჯ": 1868,
      "ᄽ": 1869,
      "ᄿ": 1870,
      "ᅎ": 1871,
      "ᅏ": 1872,
      "ᅐ": 1873,
      "ᅑ": 1874,
      "ᅔ": 1875,
      "ᅕ": 1876,
      "ሁ": 1877,
      "ሄ": 1878,
      "ህ": 1879,
      "ለ": 1880,
      "ሊ": 1881,
      "ላ": 1882,
      "ሌ": 1883,
      "ል": 1884,
      "ሐ": 1885,
      "ሔ": 1886,
      "ሕ": 1887,
      "መ": 1888,
      "ሙ": 1889,
      "ማ": 1890,
      "ሜ": 1891,
      "ም": 1892,
      "ሞ": 1893,
      "ሠ": 1894,
      "ሥ": 1895,
      "ረ": 1896,
      "ሩ": 1897,
      "ራ": 1898,
      "ሬ": 1899,
      "ር": 1900,
      "ሰ": 1901,
      "ሱ": 1902,
      "ሲ": 1903,
      "ሳ": 1904,
      "ሴ": 1905,
      "ስ": 1906,
      "ሶ": 1907,
      "ሸ": 1908,
      "ሽ": 1909,
      "ሾ": 1910,
      "ቀ": 1911,
      "ቃ": 1912,
      "ቅ": 1913,
      "ቆ": 1914,
      "በ": 1915,
      "ቡ": 1916,
      "ቢ": 1917,
      "ባ": 1918,
      "ቤ": 1919,
      "ብ": 1920,
      "ቦ": 1921,
      "ቨ": 1922,
      "ተ": 1923,
      "ቱ": 1924,
      "ቲ": 1925,
      "ታ": 1926,
      "ቴ": 1927,
      "ት": 1928,
      "ቶ": 1929,
      "ቸ": 1930,
      "ች": 1931,
      "ኅ": 1932,
      "ነ": 1933,
      "ኒ": 1934,
      "ና": 1935,
      "ን": 1936,
      "ኛ": 1937,
      "አ": 1938,
      "ኢ": 1939,
      "ኣ": 1940,
      "ኤ": 1941,
      "እ": 1942,
      "ኦ": 1943,
      "ክ": 1944,
      "ኽ": 1945,
      "ወ": 1946,
      "ዊ": 1947,
      "ዋ": 1948,
      "ዓ": 1949,
      "ዕ": 1950,
      "ዘ": 1951,
      "ዝ": 1952,
      "ዥ": 1953,
      "የ": 1954,
      "ዩ": 1955,
      "ያ": 1956,
      "ዬ": 1957,
      "ይ": 1958,
      "ዮ": 1959,
      "ደ": 1960,
      "ዲ": 1961,
      "ዳ": 1962,
      "ዴ": 1963,
      "ድ": 1964,
      "ዶ": 1965,
      "ጀ": 1966,
      "ጉ": 1967,
      "ጊ": 1968,
      "ጋ": 1969,
      "ጌ": 1970,
      "ግ": 1971,
      "ጠ": 1972,
      "ጣ": 1973,
      "ጥ": 1974,
      "ጦ": 1975,
      "ጭ": 1976,
      "ጵ": 1977,
      "ጽ": 1978,
      "ፈ": 1979,
      "ፊ": 1980,
      "ፍ": 1981,
      "ፓ": 1982,
      "፡": 1983,
      "፬": 1984,
      "Ꮖ": 1985,
      "Ꮜ": 1986,
      "Ꮝ": 1987,
      "Ꮟ": 1988,
      "Ꮧ": 1989,
      "Ꮪ": 1990,
      "Ꮺ": 1991,
      "Ᏹ": 1992,
      "ᐁ": 1993,
      "ᐃ": 1994,
      "ᐄ": 1995,
      "ᐅ": 1996,
      "ᐊ": 1997,
      "ᐋ": 1998,
      "ᐍ": 1999,
      "ᐏ": 2000,
      "ᐟ": 2001,
      "ᐢ": 2002,
      "ᐣ": 2003,
      "ᐦ": 2004,
      "ᐧ": 2005,
      "ᐱ": 2006,
      "ᑎ": 2007,
      "ᑐ": 2008,
      "ᑕ": 2009,
      "ᑖ": 2010,
      "ᑦ": 2011,
      "ᑭ": 2012,
      "ᑯ": 2013,
      "ᑰ": 2014,
      "ᒃ": 2015,
      "ᒋ": 2016,
      "ᒡ": 2017,
      "ᒣ": 2018,
      "ᒥ": 2019,
      "ᒧ": 2020,
      "ᒪ": 2021,
      "ᓀ": 2022,
      "ᓂ": 2023,
      "ᓄ": 2024,
      "ᓇ": 2025,
      "ᓈ": 2026,
      "ᓐ": 2027,
      "ᓕ": 2028,
      "ᓗ": 2029,
      "ᓪ": 2030,
      "ᓱ": 2031,
      "ᓴ": 2032,
      "ᔅ": 2033,
      "ᔑ": 2034,
      "ᔪ": 2035,
      "ᔭ": 2036,
      "ᔾ": 2037,
      "ᕆ": 2038,
      "ᕈ": 2039,
      "ᕗ": 2040,
      "ᕙ": 2041,
      "ᕿ": 2042,
      "ᖅ": 2043,
      "ᖹ": 2044,
      "ᚦ": 2045,
      "ᚼ": 2046,
      "ᛒ": 2047,
      "ᜀ": 2048,
      "ᜄ": 2049,
      "ᜆ": 2050,
      "ᜇ": 2051,
      "ᜈ": 2052,
      "ᜊ": 2053,
      "ᜌ": 2054,
      "ᜎ": 2055,
      "ᜐ": 2056,
      "ᜑ": 2057,
      "ᜒ": 2058,
      "ᜓ": 2059,
      "᜔": 2060,
      "᜕": 2061,
      "ក": 2062,
      "ខ": 2063,
      "គ": 2064,
      "ឃ": 2065,
      "ង": 2066,
      "ច": 2067,
      "ឆ": 2068,
      "ជ": 2069,
      "ឈ": 2070,
      "ញ": 2071,
      "ដ": 2072,
      "ឋ": 2073,
      "ឌ": 2074,
      "ឍ": 2075,
      "ណ": 2076,
      "ត": 2077,
      "ថ": 2078,
      "ទ": 2079,
      "ធ": 2080,
      "ន": 2081,
      "ប": 2082,
      "ផ": 2083,
      "ព": 2084,
      "ភ": 2085,
      "ម": 2086,
      "យ": 2087,
      "រ": 2088,
      "ល": 2089,
      "វ": 2090,
      "ស": 2091,
      "ហ": 2092,
      "ឡ": 2093,
      "អ": 2094,
      "ឥ": 2095,
      "ឦ": 2096,
      "ឧ": 2097,
      "ឪ": 2098,
      "ឫ": 2099,
      "឵": 2100,
      "ា": 2101,
      "ិ": 2102,
      "ី": 2103,
      "ឹ": 2104,
      "ុ": 2105,
      "ូ": 2106,
      "ួ": 2107,
      "ើ": 2108,
      "ឿ": 2109,
      "ៀ": 2110,
      "េ": 2111,
      "ែ": 2112,
      "ៃ": 2113,
      "ោ": 2114,
      "ៅ": 2115,
      "ំ": 2116,
      "ះ": 2117,
      "ៈ": 2118,
      "៉": 2119,
      "៊": 2120,
      "់": 2121,
      "៍": 2122,
      "៏": 2123,
      "័": 2124,
      "៑": 2125,
      "្": 2126,
      "៛": 2127,
      "០": 2128,
      "១": 2129,
      "២": 2130,
      "៤": 2131,
      "៦": 2132,
      "៧": 2133,
      "᠈": 2134,
      "᠉": 2135,
      "᠊": 2136,
      "᠋": 2137,
      "᠌": 2138,
      "᠍": 2139,
      "᠎": 2140,
      "ᠠ": 2141,
      "ᠡ": 2142,
      "ᠢ": 2143,
      "ᠣ": 2144,
      "ᠤ": 2145,
      "ᠥ": 2146,
      "ᠦ": 2147,
      "ᠧ": 2148,
      "ᠨ": 2149,
      "ᠩ": 2150,
      "ᠪ": 2151,
      "ᠫ": 2152,
      "ᠬ": 2153,
      "ᠭ": 2154,
      "ᠮ": 2155,
      "ᠯ": 2156,
      "ᠰ": 2157,
      "ᠱ": 2158,
      "ᠲ": 2159,
      "ᠳ": 2160,
      "ᠴ": 2161,
      "ᠵ": 2162,
      "ᠶ": 2163,
      "ᠷ": 2164,
      "ᠸ": 2165,
      "ᠾ": 2166,
      "ᡝ": 2167,
      "ᡠ": 2168,
      "ᡡ": 2169,
      "ᡤ": 2170,
      "ᡥ": 2171,
      "ᡧ": 2172,
      "ᡨ": 2173,
      "ᡩ": 2174,
      "ᡰ": 2175,
      "ᡳ": 2176,
      "ᡴ": 2177,
      "ᡵ": 2178,
      "ᡶ": 2179,
      "ᤌ": 2180,
      "ᤕ": 2181,
      "ᤠ": 2182,
      "ᤢ": 2183,
      "ᤰ": 2184,
      "ᤱ": 2185,
      "ᥐ": 2186,
      "ᥑ": 2187,
      "ᥒ": 2188,
      "ᥓ": 2189,
      "ᥔ": 2190,
      "ᥕ": 2191,
      "ᥖ": 2192,
      "ᥗ": 2193,
      "ᥘ": 2194,
      "ᥙ": 2195,
      "ᥚ": 2196,
      "ᥛ": 2197,
      "ᥜ": 2198,
      "ᥝ": 2199,
      "ᥞ": 2200,
      "ᥟ": 2201,
      "ᥢ": 2202,
      "ᥣ": 2203,
      "ᥤ": 2204,
      "ᥥ": 2205,
      "ᥦ": 2206,
      "ᥧ": 2207,
      "ᥨ": 2208,
      "ᥩ": 2209,
      "ᥪ": 2210,
      "ᥫ": 2211,
      "ᥭ": 2212,
      "ᥰ": 2213,
      "ᥱ": 2214,
      "ᥲ": 2215,
      "ᥳ": 2216,
      "ᥴ": 2217,
      "ᨀ": 2218,
      "ᨁ": 2219,
      "ᨄ": 2220,
      "ᨅ": 2221,
      "ᨈ": 2222,
      "ᨓ": 2223,
      "ᨕ": 2224,
      "ᨘ": 2225,
      "ᨙ": 2226,
      "ᨚ": 2227,
      "ᨠ": 2228,
      "ᨣ": 2229,
      "ᨦ": 2230,
      "ᨲ": 2231,
      "ᨾ": 2232,
      "ᩅ": 2233,
      "ᩋ": 2234,
      "ᩖ": 2235,
      "᩠": 2236,
      "ᩣ": 2237,
      "ᩤ": 2238,
      "ᩥ": 2239,
      "ᩫ": 2240,
      "ᩮ": 2241,
      "᩵": 2242,
      "᩶": 2243,
      "ᬅ": 2244,
      "ᬓ": 2245,
      "ᬩ": 2246,
      "ᬭ": 2247,
      "ᬮ": 2248,
      "ᬱ": 2249,
      "ᬲ": 2250,
      "ᬶ": 2251,
      "᭄": 2252,
      "ᮀ": 2253,
      "ᮊ": 2254,
      "ᮍ": 2255,
      "ᮒ": 2256,
      "ᮓ": 2257,
      "ᮔ": 2258,
      "ᮕ": 2259,
      "ᮘ": 2260,
      "ᮙ": 2261,
      "ᮚ": 2262,
      "ᮜ": 2263,
      "ᮞ": 2264,
      "ᮣ": 2265,
      "ᮤ": 2266,
      "ᮥ": 2267,
      "ᮦ": 2268,
      "᮪": 2269,
      "ᴀ": 2270,
      "ᴅ": 2271,
      "ᴇ": 2272,
      "ᴠ": 2273,
      "ᵈ": 2274,
      "ᵋ": 2275,
      "ᵑ": 2276,
      "ᵕ": 2277,
      "ᵗ": 2278,
      "ᵘ": 2279,
      "ᵚ": 2280,
      "ᵛ": 2281,
      "ᵝ": 2282,
      "ᵻ": 2283,
      "ᶢ": 2284,
      "ᶤ": 2285,
      "᷇": 2286,
      "ḁ": 2287,
      "ḇ": 2288,
      "Ḍ": 2289,
      "ḍ": 2290,
      "Ḏ": 2291,
      "ḏ": 2292,
      "Ḑ": 2293,
      "Ḓ": 2294,
      "ḓ": 2295,
      "ḗ": 2296,
      "ḛ": 2297,
      "ḡ": 2298,
      "Ḣ": 2299,
      "Ḥ": 2300,
      "ḥ": 2301,
      "Ḩ": 2302,
      "ḩ": 2303,
      "Ḫ": 2304,
      "ḫ": 2305,
      "ḭ": 2306,
      "ḱ": 2307,
      "Ḳ": 2308,
      "ḳ": 2309,
      "Ḵ": 2310,
      "ḵ": 2311,
      "ḷ": 2312,
      "ḻ": 2313,
      "Ḽ": 2314,
      "ḽ": 2315,
      "ḿ": 2316,
      "Ṁ": 2317,
      "ṁ": 2318,
      "ṃ": 2319,
      "Ṅ": 2320,
      "ṅ": 2321,
      "ṇ": 2322,
      "ṉ": 2323,
      "Ṋ": 2324,
      "ṋ": 2325,
      "ṓ": 2326,
      "ṗ": 2327,
      "Ṛ": 2328,
      "ṛ": 2329,
      "ṟ": 2330,
      "Ṣ": 2331,
      "ṣ": 2332,
      "Ṫ": 2333,
      "Ṭ": 2334,
      "ṭ": 2335,
      "ṯ": 2336,
      "Ṱ": 2337,
      "ṱ": 2338,
      "ṳ": 2339,
      "ṵ": 2340,
      "ṷ": 2341,
      "ẅ": 2342,
      "ẋ": 2343,
      "Ẑ": 2344,
      "ẑ": 2345,
      "Ẓ": 2346,
      "ẓ": 2347,
      "Ẕ": 2348,
      "ẖ": 2349,
      "ẗ": 2350,
      "ẘ": 2351,
      "ẙ": 2352,
      "ẞ": 2353,
      "ạ": 2354,
      "Ả": 2355,
      "ả": 2356,
      "ấ": 2357,
      "ầ": 2358,
      "Ẩ": 2359,
      "ẩ": 2360,
      "ẫ": 2361,
      "ậ": 2362,
      "ắ": 2363,
      "ằ": 2364,
      "Ẳ": 2365,
      "ẳ": 2366,
      "ẵ": 2367,
      "ặ": 2368,
      "ẹ": 2369,
      "ẻ": 2370,
      "Ẽ": 2371,
      "ẽ": 2372,
      "Ế": 2373,
      "ế": 2374,
      "Ề": 2375,
      "ề": 2376,
      "Ể": 2377,
      "ể": 2378,
      "Ễ": 2379,
      "ễ": 2380,
      "Ệ": 2381,
      "ệ": 2382,
      "ỉ": 2383,
      "ị": 2384,
      "Ọ": 2385,
      "ọ": 2386,
      "ỏ": 2387,
      "Ố": 2388,
      "ố": 2389,
      "Ồ": 2390,
      "ồ": 2391,
      "Ổ": 2392,
      "ổ": 2393,
      "Ỗ": 2394,
      "ỗ": 2395,
      "Ộ": 2396,
      "ộ": 2397,
      "ớ": 2398,
      "ờ": 2399,
      "ở": 2400,
      "ỡ": 2401,
      "ợ": 2402,
      "ụ": 2403,
      "Ủ": 2404,
      "ủ": 2405,
      "Ứ": 2406,
      "ứ": 2407,
      "ừ": 2408,
      "ử": 2409,
      "ữ": 2410,
      "ự": 2411,
      "ỳ": 2412,
      "ỵ": 2413,
      "ỷ": 2414,
      "Ỹ": 2415,
      "ỹ": 2416,
      "ἀ": 2417,
      "ἁ": 2418,
      "ἃ": 2419,
      "ἄ": 2420,
      "ἅ": 2421,
      "Ἀ": 2422,
      "Ἁ": 2423,
      "Ἂ": 2424,
      "Ἃ": 2425,
      "Ἄ": 2426,
      "Ἅ": 2427,
      "Ἆ": 2428,
      "ἐ": 2429,
      "ἑ": 2430,
      "ἒ": 2431,
      "ἔ": 2432,
      "ἕ": 2433,
      "Ἐ": 2434,
      "Ἑ": 2435,
      "Ἓ": 2436,
      "Ἔ": 2437,
      "Ἕ": 2438,
      "ἠ": 2439,
      "ἡ": 2440,
      "ἣ": 2441,
      "ἥ": 2442,
      "ἦ": 2443,
      "ἧ": 2444,
      "Ἠ": 2445,
      "Ἡ": 2446,
      "Ἤ": 2447,
      "Ἥ": 2448,
      "Ἦ": 2449,
      "ἰ": 2450,
      "ἱ": 2451,
      "ἳ": 2452,
      "ἴ": 2453,
      "ἵ": 2454,
      "ἶ": 2455,
      "ἷ": 2456,
      "Ἰ": 2457,
      "Ἱ": 2458,
      "Ἴ": 2459,
      "Ἵ": 2460,
      "ὀ": 2461,
      "ὁ": 2462,
      "ὄ": 2463,
      "ὅ": 2464,
      "Ὀ": 2465,
      "Ὁ": 2466,
      "Ὄ": 2467,
      "Ὅ": 2468,
      "ὐ": 2469,
      "ὑ": 2470,
      "ὔ": 2471,
      "ὕ": 2472,
      "ὖ": 2473,
      "ὗ": 2474,
      "Ὑ": 2475,
      "Ὕ": 2476,
      "ὠ": 2477,
      "ὡ": 2478,
      "ὤ": 2479,
      "ὥ": 2480,
      "Ὠ": 2481,
      "Ὦ": 2482,
      "ὰ": 2483,
      "ὲ": 2484,
      "ὴ": 2485,
      "ὶ": 2486,
      "ὸ": 2487,
      "ὺ": 2488,
      "ὼ": 2489,
      "ᾍ": 2490,
      "ᾓ": 2491,
      "ᾰ": 2492,
      "ᾱ": 2493,
      "ᾳ": 2494,
      "ᾶ": 2495,
      "᾽": 2496,
      "ῃ": 2497,
      "ῆ": 2498,
      "ῇ": 2499,
      "ῐ": 2500,
      "ῑ": 2501,
      "ῖ": 2502,
      "ῠ": 2503,
      "ῥ": 2504,
      "ῦ": 2505,
      "Ῥ": 2506,
      "ῳ": 2507,
      "ῶ": 2508,
      "ῷ": 2509,
      "῾": 2510,
      "​": 2511,
      "‌": 2512,
      "‍": 2513,
      "‎": 2514,
      "‏": 2515,
      "‐": 2516,
      "‑": 2517,
      "‒": 2518,
      "–": 2519,
      "—": 2520,
      "―": 2521,
      "‖": 2522,
      "‘": 2523,
      "’": 2524,
      "‚": 2525,
      "“": 2526,
      "”": 2527,
      "„": 2528,
      "†": 2529,
      "‡": 2530,
      "•": 2531,
      "․": 2532,
      "‥": 2533,
      "…": 2534,
      "‧": 2535,
      "‪": 2536,
      "‬": 2537,
      "‭": 2538,
      "‰": 2539,
      "‱": 2540,
      "′": 2541,
      "″": 2542,
      "‹": 2543,
      "›": 2544,
      "※": 2545,
      "‼": 2546,
      "‿": 2547,
      "⁃": 2548,
      "⁄": 2549,
      "⁠": 2550,
      "⁰": 2551,
      "ⁱ": 2552,
      "⁴": 2553,
      "⁵": 2554,
      "⁶": 2555,
      "⁷": 2556,
      "⁺": 2557,
      "⁻": 2558,
      "⁽": 2559,
      "⁾": 2560,
      "ⁿ": 2561,
      "₀": 2562,
      "₁": 2563,
      "₂": 2564,
      "₃": 2565,
      "₄": 2566,
      "₅": 2567,
      "₆": 2568,
      "₇": 2569,
      "₉": 2570,
      "ₙ": 2571,
      "₠": 2572,
      "₢": 2573,
      "₣": 2574,
      "₤": 2575,
      "₥": 2576,
      "₧": 2577,
      "₨": 2578,
      "₩": 2579,
      "€": 2580,
      "₯": 2581,
      "₰": 2582,
      "₱": 2583,
      "₳": 2584,
      "₴": 2585,
      "₵": 2586,
      "₹": 2587,
      "₽": 2588,
      "⃝": 2589,
      "ℂ": 2590,
      "℃": 2591,
      "℅": 2592,
      "℉": 2593,
      "ℓ": 2594,
      "№": 2595,
      "ℚ": 2596,
      "ℝ": 2597,
      "℞": 2598,
      "™": 2599,
      "℧": 2600,
      "Ⅎ": 2601,
      "ℳ": 2602,
      "⅓": 2603,
      "⅔": 2604,
      "⅕": 2605,
      "⅖": 2606,
      "⅗": 2607,
      "⅘": 2608,
      "⅛": 2609,
      "⅝": 2610,
      "Ⅰ": 2611,
      "Ⅱ": 2612,
      "Ⅲ": 2613,
      "Ⅳ": 2614,
      "Ⅴ": 2615,
      "Ⅵ": 2616,
      "Ⅶ": 2617,
      "Ⅷ": 2618,
      "Ⅸ": 2619,
      "Ⅹ": 2620,
      "Ⅺ": 2621,
      "Ⅻ": 2622,
      "ↂ": 2623,
      "←": 2624,
      "↑": 2625,
      "→": 2626,
      "↓": 2627,
      "↔": 2628,
      "↖": 2629,
      "↗": 2630,
      "↘": 2631,
      "↙": 2632,
      "↠": 2633,
      "↳": 2634,
      "↵": 2635,
      "↺": 2636,
      "↻": 2637,
      "⇀": 2638,
      "⇄": 2639,
      "⇆": 2640,
      "⇋": 2641,
      "⇌": 2642,
      "⇒": 2643,
      "⇔": 2644,
      "∀": 2645,
      "∂": 2646,
      "∃": 2647,
      "∅": 2648,
      "∆": 2649,
      "∇": 2650,
      "∈": 2651,
      "∑": 2652,
      "−": 2653,
      "∕": 2654,
      "∗": 2655,
      "∘": 2656,
      "∙": 2657,
      "√": 2658,
      "∝": 2659,
      "∞": 2660,
      "∠": 2661,
      "∥": 2662,
      "∧": 2663,
      "∨": 2664,
      "∩": 2665,
      "∪": 2666,
      "∫": 2667,
      "∬": 2668,
      "∴": 2669,
      "∵": 2670,
      "∶": 2671,
      "∼": 2672,
      "∽": 2673,
      "≅": 2674,
      "≈": 2675,
      "≌": 2676,
      "≒": 2677,
      "≠": 2678,
      "≡": 2679,
      "≤": 2680,
      "≥": 2681,
      "≦": 2682,
      "≧": 2683,
      "≪": 2684,
      "≫": 2685,
      "≳": 2686,
      "≻": 2687,
      "⊂": 2688,
      "⊃": 2689,
      "⊆": 2690,
      "⊕": 2691,
      "⊗": 2692,
      "⊙": 2693,
      "⊞": 2694,
      "⊟": 2695,
      "⊥": 2696,
      "⊿": 2697,
      "⋅": 2698,
      "⋐": 2699,
      "⋑": 2700,
      "⋯": 2701,
      "⌈": 2702,
      "⌉": 2703,
      "⌋": 2704,
      "⌒": 2705,
      "⌘": 2706,
      "⎕": 2707,
      "⎯": 2708,
      "␣": 2709,
      "⑅": 2710,
      "①": 2711,
      "②": 2712,
      "③": 2713,
      "④": 2714,
      "⑤": 2715,
      "⑥": 2716,
      "⑦": 2717,
      "⑧": 2718,
      "⑨": 2719,
      "⑩": 2720,
      "⑪": 2721,
      "⑫": 2722,
      "⑬": 2723,
      "⑭": 2724,
      "⑮": 2725,
      "⑯": 2726,
      "⑰": 2727,
      "⑱": 2728,
      "⑲": 2729,
      "⑳": 2730,
      "⑴": 2731,
      "⑵": 2732,
      "⑶": 2733,
      "⑷": 2734,
      "⑸": 2735,
      "⒀": 2736,
      "⒈": 2737,
      "⒉": 2738,
      "⒊": 2739,
      "⒋": 2740,
      "⒌": 2741,
      "⒍": 2742,
      "⒎": 2743,
      "⒏": 2744,
      "⒐": 2745,
      "⒑": 2746,
      "⒒": 2747,
      "⒓": 2748,
      "⒔": 2749,
      "⒕": 2750,
      "⒖": 2751,
      "⒗": 2752,
      "⒘": 2753,
      "⒙": 2754,
      "⒚": 2755,
      "Ⓐ": 2756,
      "Ⓓ": 2757,
      "Ⓕ": 2758,
      "Ⓡ": 2759,
      "Ⓥ": 2760,
      "─": 2761,
      "━": 2762,
      "│": 2763,
      "┃": 2764,
      "┌": 2765,
      "┏": 2766,
      "┐": 2767,
      "┓": 2768,
      "└": 2769,
      "┗": 2770,
      "┘": 2771,
      "┛": 2772,
      "├": 2773,
      "┣": 2774,
      "┤": 2775,
      "┫": 2776,
      "┬": 2777,
      "┳": 2778,
      "┴": 2779,
      "┻": 2780,
      "┼": 2781,
      "╋": 2782,
      "╕": 2783,
      "╱": 2784,
      "╳": 2785,
      "╴": 2786,
      "█": 2787,
      "▉": 2788,
      "■": 2789,
      "□": 2790,
      "▪": 2791,
      "▲": 2792,
      "△": 2793,
      "▶": 2794,
      "▷": 2795,
      "▼": 2796,
      "▽": 2797,
      "◁": 2798,
      "◆": 2799,
      "◇": 2800,
      "○": 2801,
      "◌": 2802,
      "◎": 2803,
      "●": 2804,
      "◡": 2805,
      "◦": 2806,
      "◧": 2807,
      "◩": 2808,
      "◯": 2809,
      "☂": 2810,
      "☄": 2811,
      "★": 2812,
      "☆": 2813,
      "☉": 2814,
      "☊": 2815,
      "☍": 2816,
      "☐": 2817,
      "☜": 2818,
      "☥": 2819,
      "☦": 2820,
      "☩": 2821,
      "☪": 2822,
      "☮": 2823,
      "☽": 2824,
      "♀": 2825,
      "♂": 2826,
      "♈": 2827,
      "♉": 2828,
      "♊": 2829,
      "♋": 2830,
      "♍": 2831,
      "♎": 2832,
      "♏": 2833,
      "♑": 2834,
      "♒": 2835,
      "♓": 2836,
      "♕": 2837,
      "♛": 2838,
      "♟": 2839,
      "♠": 2840,
      "♡": 2841,
      "♣": 2842,
      "♥": 2843,
      "♦": 2844,
      "♨": 2845,
      "♩": 2846,
      "♪": 2847,
      "♭": 2848,
      "♮": 2849,
      "♯": 2850,
      "⚊": 2851,
      "⚋": 2852,
      "⚌": 2853,
      "⚍": 2854,
      "⚎": 2855,
      "⚏": 2856,
      "⚕": 2857,
      "⚗": 2858,
      "⚘": 2859,
      "⚫": 2860,
      "⛎": 2861,
      "✓": 2862,
      "✔": 2863,
      "✕": 2864,
      "✖": 2865,
      "✗": 2866,
      "✩": 2867,
      "✰": 2868,
      "✽": 2869,
      "❌": 2870,
      "❤": 2871,
      "❨": 2872,
      "❩": 2873,
      "❲": 2874,
      "❳": 2875,
      "⟨": 2876,
      "⟩": 2877,
      "⟷": 2878,
      "⠂": 2879,
      "⠥": 2880,
      "⠱": 2881,
      "⦵": 2882,
      "⧄": 2883,
      "⧼": 2884,
      "⧽": 2885,
      "⬕": 2886,
      "Ⱛ": 2887,
      "ⱛ": 2888,
      "ⱨ": 2889,
      "ⱪ": 2890,
      "ⲁ": 2891,
      "ⲃ": 2892,
      "ⲅ": 2893,
      "ⲉ": 2894,
      "ⲏ": 2895,
      "ⲓ": 2896,
      "ⲕ": 2897,
      "ⲗ": 2898,
      "ⲙ": 2899,
      "ⲛ": 2900,
      "ⲟ": 2901,
      "Ⲡ": 2902,
      "ⲡ": 2903,
      "ⲣ": 2904,
      "ⲥ": 2905,
      "ⲧ": 2906,
      "ⲩ": 2907,
      "ⲭ": 2908,
      "ⲱ": 2909,
      "⳥": 2910,
      "ⴰ": 2911,
      "ⴱ": 2912,
      "ⴲ": 2913,
      "ⴳ": 2914,
      "ⴴ": 2915,
      "ⴷ": 2916,
      "ⴹ": 2917,
      "ⴻ": 2918,
      "ⴼ": 2919,
      "ⴽ": 2920,
      "ⴿ": 2921,
      "ⵀ": 2922,
      "ⵃ": 2923,
      "ⵄ": 2924,
      "ⵅ": 2925,
